{
    "en": [
        {
            "heading": "Unlock Your Multiverse",
            "title": "A Secure Journey Across Dimensions",
            "content": "Embark on a secure and decentralized adventure through the Marvel multiverse with us.Join Spider-Man and Doctor Strange in navigating dimensions, securing data, and connecting across diverse backgrounds."
        },
        {
            "heading": "Organize Your Multiverse",
            "title": "Decentralized File Management",
            "content": "Securely manage your files across dimensions. Our hierarchical system ensures seamless organization and navigation. Support for various file formats guarantees a boundless multiverse journey."
        },
        {
            "heading": "Connect Across Dimensions",
            "title": "Secure Messaging with Anonymity",
            "content": "Send encrypted messages across dimensions with anonymity. Utilize coordinates as identifiers for security. Attach files and translate messages for seamless communication."
        }
    ],
    "hi": [
        {
            "heading": "अपने मल्टीवर्स को अनलॉक करें",
            "title": "सभी आयामों में एक सुरक्षित यात्रा",
            "content": "हमारे साथ मार्वल मल्टीवर्स के माध्यम से एक सुरक्षित और विकेन्द्रीकृत साहसिक कार्य शुरू करें। आयामों को नेविगेट करने, डेटा सुरक्षित करने और विविध पृष्ठभूमियों से जुड़ने में स्पाइडर-मैन और डॉक्टर स्ट्रेंज से जुड़ें।"
        },
        {
            "heading": "अपने मल्टीवर्स को व्यवस्थित करें",
            "title": "विकेंद्रीकृत फ़ाइल प्रबंधन",
            "content": "अपनी फ़ाइलों को सभी आयामों में सुरक्षित रूप से प्रबंधित करें। हमारी पदानुक्रमित प्रणाली निर्बाध संगठन और नेविगेशन सुनिश्चित करती है। विभिन्न फ़ाइल स्वरूपों के लिए समर्थन एक असीमित मल्टीवर्स यात्रा की गारंटी देता है।"
        },
        {
            "heading": "सभी आयामों से जुड़ें",
            "title": "गुमनामता के साथ सुरक्षित संदेश",
            "content": "गुमनामता के साथ सभी आयामों में एन्क्रिप्टेड संदेश भेजें। सुरक्षा के लिए पहचानकर्ता के रूप में निर्देशांक का उपयोग करें। निर्बाध संचार के लिए फ़ाइलें संलग्न करें और संदेशों का अनुवाद करें।"
        }
    ],
    "mr": [
        {
            "heading": "तुमचे मल्टीवर्स अनलॉक",
            "title": "परिमाणांमध्ये एक सुरक्षित प्रवास",
            "content": "आमच्यासोबत मार्व्हल मल्टीव्हर्सद्वारे सुरक्षित आणि विकेंद्रित साहस सुरू करा. नेव्हिगेटिंग आयाम, डेटा सुरक्षित करण्यात आणि विविध पार्श्वभूमींमध्ये कनेक्ट होण्यासाठी स्पायडर-मॅन आणि डॉक्टर स्ट्रेंजमध्ये सामील व्हा."
        },
        {
            "heading": "तुमचे मल्टीवर्स व्यवस्थित करा",
            "title": "विकेंद्रित फाइल व्यवस्थापन",
            "content": "तुमच्या फायली सर्व परिमाणांमध्ये सुरक्षितपणे व्यवस्थापित करा. आमची श्रेणीबद्ध प्रणाली अखंड संस्था आणि नेव्हिगेशन सुनिश्चित करते. विविध फाइल फॉरमॅटसाठी समर्थन अमर्याद मल्टीव्हर्स प्रवासाची हमी देते."
        },
        {
            "heading": "परिमाणांमध्ये कनेक्ट करा",
            "title": "अनामिकतेसह सुरक्षित संदेशन",
            "content": "एनक्रिप्ट केलेले संदेश निनावीपणासह परिमाणांमध्ये पाठवा. सुरक्षिततेसाठी अभिज्ञापक म्हणून समन्वय वापरा. ​​फायली संलग्न करा आणि अखंड संप्रेषणासाठी संदेशांचे भाषांतर करा."
        }
    ],
    "gu": [
        {
            "heading": "તમારું મલ્ટિવર્સ અનલૉક કરો",
            "title": "પરિમાણો પર એક સુરક્ષિત પ્રવાસ",
            "content": "અમારી સાથે માર્વેલ મલ્ટીવર્સ દ્વારા સુરક્ષિત અને વિકેન્દ્રિત સાહસ શરૂ કરો. નેવિગેટ કરવા, ડેટા સુરક્ષિત કરવા અને વિવિધ પૃષ્ઠભૂમિમાં કનેક્ટ થવામાં સ્પાઇડર મેન અને ડોક્ટર સ્ટ્રેન્જ સાથે જોડાઓ."
        },
        {
            "heading": "તમારા મલ્ટિવર્સને ગોઠવો",
            "title": "વિકેન્દ્રિત ફાઇલ મેનેજમેન્ટ",
            "content": "તમારી ફાઇલોને સમગ્ર પરિમાણોમાં સુરક્ષિત રીતે મેનેજ કરો. અમારી અધિક્રમિક સિસ્ટમ સીમલેસ ઓર્ગેનાઈઝેશન અને નેવિગેશનને સુનિશ્ચિત કરે છે. વિવિધ ફાઇલ ફોર્મેટ માટે સપોર્ટ અમર્યાદ મલ્ટિવર્સ પ્રવાસની ખાતરી આપે છે."
        },
        {
            "heading": "પરિમાણો પર કનેક્ટ કરો",
            "title": "અનામી સાથે સુરક્ષિત મેસેજિંગ",
            "content": "અનામી સાથે સમગ્ર પરિમાણમાં એન્ક્રિપ્ટેડ સંદેશાઓ મોકલો. સુરક્ષા માટે ઓળખકર્તા તરીકે કોઓર્ડિનેટ્સનો ઉપયોગ કરો. ફાઇલો જોડો અને સીમલેસ કોમ્યુનિકેશન માટે સંદેશાઓનો અનુવાદ કરો."
        }
    ]
}